/* alert title when mail is not available */
"Can't Send Mail" = "Kan geen e-mail verzenden";

/* Button Title */
"Cancel" = "Annuleren";

/* Back Button */
"Back" = "Vorige";

/* Done Button */
"Done" = "Gereed";

/* Button Title in Action Sheet */
"Email" = "E-mail";

/* Enter a new name */
"Enter a new name" = "Geef een nieuwe naam op";

/* Title of Cell For Navigating More Apps */
"More Apps" = "Meer apps";

/* Title of Cell For Navigation More Sites */
"More Sites" = "Meer sites";

/* Tools title in sidebar header section */
"Tools" = "Hulpmiddelen";

/* Apps title in sidebar header section */
"Apps" = "Apps";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "%@ apps";

/* Related Apps title in sidebar header section */
"Related Apps" = "Verwante apps";
"Related Sites" = "Verwante sites";

/* OK */
"OK" = "OK";

/* Button Title Action Sheet */
"Open in Safari" = "Openen in Safari";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "Privacybeleid";

/* Rename */
"Rename" = "Naam wijzigen";

/* Button Title Action Sheet */
"Share by Email" = "Delen via e-mail";

/* Button Title Action Sheet */
"Share on Twitter" = "Delen via Twitter";

/* Button Title Action Sheet */
"Share on Facebook" = "Delen via Facebook";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "Minder weergeven";

/* Show # More expandable row title */
"Show %d More" = "Meer %d weergeven";

/* Sign In */
"Sign In" = "Aanmelden";

/* Sign Out Button Title */
"Sign Out" = "Afmelden";

/* Title Nav for Terms of Service */
"Terms of Service" = "Servicevoorwaarden";

/* Button Title in Action Sheet */
"Tweet" = "Tweet";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "Je apparaat is niet geconfigureerd voor e-mail.  Als je e-mail wilt kunnen verzenden, moet je een e-mailaccount configureren.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "Voorwaarden en privacy";

/* Title Cell For Settings Page */
"Settings" = "Instellingen";

/* Title Cell For Help Page */
"Help" = "Help";

/* Title Cell For Rating App */
"Rate This App" = "App beoordelen";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "Tik twee keer om naar de App Store te gaan.";

/* Title Cell For Sharing App */
"Share This App" = "App delen";

/* Leave App Title */
"Leave %@?" = "%@ verlaten?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "Met deze actie wordt een app gestart.  Dubbeltik op de startknop om terug te keren.";

/* Send Feedback */
"Send Feedback" = "Sturen Feedback";

/* Free Button Label */
"Free" = "Gratis";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "Geen Twitter-accounts";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "Je kunt een Twitter-account toevoegen of maken in Instellingen.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "%@ is aangemeld met een standaardafbeelding.";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "%@ is aangemeld met een profielfoto.";

/* Accessibility label for logged out user */
"User is signed out." = "Gebruiker is afgemeld.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "Meer toevoegen.";

/* Hint for logged in user */
"Signs out or switches user." = "Meldt gebruiker af of wisselt van gebruiker.";

/* Hint for logged out user */
"Signs in user." = "Meldt gebruiker aan.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "Systeemstatus";

